function About() {
    return(
        <div>
        <h1 className="back">Салон красоты У Натали</h1>

    <div className="about">
        <div className="listTwo">
            <img className="first" src="https://fainaidea.com/wp-content/uploads/2016/04/beauty-salon-806x420.jpg" width="800px" alt="beautys"/>
        <h2 className="post">У Натали</h2>
        <p  className="postTwo">+375-29-708-13-46</p>
        </div>
        <div className="list">   
            <h2 className="aboutTwo">С заботой о ВАС!</h2>
            <p>Мы сделали невозможное — предоставили качественный сервис каждому, чтобы любой человек, вне зависимости от своего достатка, возраста, вкусовых предпочтений, смог получить качественную услугу и стать еще счастливее.</p>
            <p>Мы существуем для того, чтобы дарить красоту, и уверены в том, что каждый человек может стать еще красивее, придя к нам. Каждый наш клиент может испытать чувство радости и удовлетворения в новом имидже, выходя из салона неизменно в хорошем настроении. Мы вкладываем душу в каждого.</p>
            <p>Двери нашего салона открыты для вас <br></br> <span>с 9.00 до 21.00</span></p>
        </div> 
    </div>
    </div>
    )
}

export default About;